{
  "home": "الرئيسية",
  "gallery": "المعرض",
  "about": "حول",
  "homePage": {
    "companyName": "شركة عالم الرصانة",
    "companyDescription": "شركة البراءة للمحاماة والاستشارات القانونية تقدم خدمات التوكيل في كافة الدعاوى المدنية والجزائية والأحوال الشخصية بإشراف المحامي جعفر كاظم المالكي، قاضٍ متقاعد بخبرة قضائية تمتد لـ 25 سنة عمل خلالها في المحاكم المدنية والتجارية ومحاكم مكافحة الفساد، بالإضافة إلى خبرته القانونية في إدارة النزاعات وتنظيم المؤتمرات والتدريب والتطوير.",
    "companyDescriptionButton": "حولنا",
    "aboutUs": "حولنا",
    "aboutUsContent": "شركة البراءة للمحاماة شركة متخصصة في متابعة كافة الدعاوى بحرفية كاملة. العنوان: بغداد، المنصور، شارع أبو جعفر المنصور، قرب مطعم زرزور محلة 607، زقاق 30، دار 2/24",
    "OurGallery": "معرضنا",
    "OurGalleryButton": "شاهد المزيد",
    "contactUs": "تواصل معنا",
    "contactUsContent": "لا تتردد في إرسال رسالة",
    "contactUsButton": "ابدأ الآن"
  },
  "footer": {
    "companyName": "شركة البراءة للمحاماة والاستشارات القانونية",
    "rights": "© 2024 شركة البراءة للمحاماة والاستشارات القانونية. جميع الحقوق محفوظة.",
    "phone": "07707873923",
    "location": "بغداد، المنصور، شارع أبو جعفر المنصور، قرب مطعم زرزور"
  },
  "aboutUs": {
    "title": "حولنا",
    "content": "مكتب الَبراءة للمحاماة هو مكتب قانوني يقدم استشارات قانونية وخدمات تمثيل قانوني في مختلف المجالات، مع التركيز على القضايا الجنائية، التجارية، والمدنية. يتمتع المكتب بخبرة قانونية واسعة على مدى أكثر من خمسة وعشرين عامًا في القضاء والمحاماة، ويقوده جعفر المالكي، وهو قاضٍ ومحامٍ متخصص في القانون المدني والتجاري والجنائي. نقدم خدمات قانونية عالية المستوى لضمان العدالة وحماية حقوق عملائنا.",
    "ourServices": "خدماتنا",
    "services": {
      "1": "الاستشارات القانونية المتخصصة: تقديم النصائح الخبيرة في مجالات مثل القانون الجنائي وقانون الأسرة وقانون العمل والعقود والقانون التجاري والقانون المدني.",
      "2": "التمثيل أمام المحاكم: تمثيل العملاء في المحاكم المدنية والتجارية والجنائية، والتعامل مع القضايا المعقدة بتحليل دقيق للأدلة وإعداد الدفاع القوي.",
      "3": "البحث القانوني وتحليل القضايا: إجراء البحوث القانونية المتقدمة، وتحليل القضايا، وإعداد استراتيجيات التقاضي المخصصة لعملائنا."
    },
    "areasOfSpecialization": "مجالات التخصص",
    "specializations": {
      "1": "القانون الجنائي: الدفاع عن العملاء في القضايا الجنائية المعقدة، وإعداد الدفاعات المناسبة، وتحليل الأدلة الجنائية.",
      "2": "قانون الأسرة: التعامل مع القضايا المتعلقة بالأسرة مثل الطلاق وحضانة الأطفال وتقسيم الممتلكات.",
      "3": "القانون التجاري: تقديم الاستشارات القانونية والتمثيل في النزاعات التجارية والعقود التجارية والتحكيم.",
      "4": "القانون المدني: التعامل مع القضايا المدنية، بما في ذلك النزاعات التعاقدية وقوانين الأحوال الشخصية والمسؤوليات المدنية."
    },
    "ourGoals": "أهدافنا",
    "Goals": {
      "1": "تحقيق العدالة: نهدف إلى تمثيل عملائنا بأعلى معايير الاحترافية، لضمان تحقيق العدالة بشكل عادل.",
      "2": "المساهمة في تطوير القانون: نحن ملتزمون بتعزيز الفهم القانوني من خلال المشاركة في ورش العمل والتدريب القانوني.",
      "3": "حماية الحقوق: نركز على حماية حقوق عملائنا البشرية والقانونية وفقًا للقوانين والتشريعات الحالية."
    },
    "history": "تاريخنا",
    "historyContent": "تأسست شركة البراءة للمحاماة على يد جعفر المالكي، قاضٍ سابق بخبرة واسعة في القانون الجنائي والتجاري والمدني. خلال مسيرته المهنية، شغل المؤسس عدة مناصب قضائية رئيسية:",
    "historyList": {
      "1": "محام وقاض: يمتلك جعفر المالكي أكثر من 25 عامًا من الخبرة في ممارسة المحاماة، بما في ذلك خدمته كقاضٍ في المحاكم المدنية والتجارية في بغداد والبصرة.",
      "2": "قاضي في المحكمة التجارية: رأس النزاعات التجارية المعقدة وقضايا العقود كقاضٍ في المحكمة التجارية في البصرة.",
      "3": "قاضي في المحكمة المدنية: أشرف على القضايا المدنية في عدة محاكم، بما في ذلك البصرة والمقيل.",
      "4": "قاضي في المحكمة الأسرية: قاد قضايا المحكمة الأسرية في مدينة الصدر، وتعامل مع القضايا الأسرية المعقدة وضمان حماية حقوق الأسرة.",
      "5": "مستشار في قضايا الفساد والهجرة: وضع إجراءات التحقيق لقضايا الفساد والهجرة، وأشرف على التحقيقات الدولية على أعلى المستويات."
    },
    "publicationsndAchievements": "المنشورات والإنجازات",
    "publications": {
      "1": "رئيس تحرير: أشرف على إصدار مجلة 'الحقيقة القانونية' من عام 2008 إلى عام 2016، والتي تخصصت في الشؤون القانونية.",
      "2": "مقالات قانونية: كتب العديد من المقالات في صحيفة مجلس القضاء العراقي والمجلة القانونية الرقمية، تناولت مختلف القضايا القانونية.",
      "3": "برامج تلفزيونية: ظهر في برنامج تلفزيوني بارز، 'ملفات قانونية'، الذي تركز على القضايا القانونية الهامة في العراق.",
      "4": "قرارات قضائية بارزة: أصدر قرارات قضائية رئيسية في المحكمة الاتحادية ومحكمة الاستئناف في البصرة، بما في ذلك القضايا المتعلقة بحماية الحقوق المدنية والإلغاء التشريعي."
    },
    "training": "التدريب والدورات المتقدمة",
    "trainings": {
      "1": "التحقيق الجنائي: تعلم كيفية إجراء التحقيقات الجنائية وتحليل الأدلة بدقة.",
      "2": "التمثيل القانوني: تدريب على تمثيل العملاء في المحاكم وإعداد الدفاعات القانونية.",
      "3": "البحث القانوني: تعلم كيفية إجراء البحوث القانونية وتحليل القضايا بشكل متقن.",
      "4": "التحكيم: تدريب على إجراءات التحكيم وتقديم الحجج القانونية بفعالية."
    },
    "keyAchievements": "الإنجازات الرئيسية",
    "achievements": {
      "1": "مجلة الحقيقة القانونية: قاد فريق التحرير لمجلة قانونية بارزة نُشرت من عام 2008 إلى عام 2016.",
      "2": "مقالات قانونية: كتب العديد من المقالات في صحيفة مجلس القضاء العراقي والمجلة القانونية الرقمية، تناولت مختلف القضايا القانونية.",
      "3": "برامج تلفزيونية: ظهر في برنامج تلفزيوني بارز، 'ملفات قانونية'، الذي تركز على القضايا القانونية الهامة في العراق."
    },
    "ourLocation": "موقعنا"
  }
}