{
  "home": "الرئيسية",
  "gallery": "المعرض",
  "about": "حول",
  "homePage": {
    "companyName": "شركة عالم الرصانة",
    "companyDescription": "تختص شركة عالم الرصانة في توفير مجموعة واسعة من الهواتف الذكية والإكسسوارات بأسعار تنافسية للجملة. نهدف إلى تقديم أحدث التقنيات وحلول الهواتف المحمولة عالية الجودة للشركات والموزعين في جميع أنحاء العالم. تلتزم شركتنا بتقديم منتجات تلبي أعلى معايير الجودة، جنبًا إلى جنب مع خدمة عملاء استثنائية وأسعار مصممة لدعم ربحية شركائنا.",
    "companyDescriptionButton": "حولنا",
    "aboutUs": "حولنا",
    "aboutUsContent": "تأسست عالم الرصانة في بغداد لتكون رائدة في مجال توفير الهواتف الذكية والإكسسوارات بالجملة. نحن ملتزمون بتقديم أفضل المنتجات ذات الجودة العالية، حيث نسعى لتلبية احتياجات عملائنا في السوق المحلي والدولي.",
    "OurGallery": "معرضنا",
    "OurGalleryButton": "شاهد المزيد",
    "contactUs": "تواصل معنا",
    "contactUsContent": "لا تتردد في إرسال رسالة",
    "contactUsButton": "ابدأ الآن"
  },
  "galleryPage": {
    "title": "المعرض",
    "phones": "الهواتف",
    "accessories": "الإكسسوارات"
  },
  "footer": {
    "companyName": "شركة عالم الرصانة",
    "rights": "© 2024 شركة عالم الرصانة. جميع الحقوق محفوظة.",
    "phone": "",
    "location": "بغداد - زيونة _ شارع الربيعي _ مجمع الاناقة التجاري -ط 5"
  },
  "aboutUs": {
    "title": "حولنا",
    "content": "تأسست عالم الرصانة في بغداد لتكون رائدة في توفير الهواتف الذكية والإكسسوارات بأسعار تنافسية للجملة. نهدف إلى تقديم منتجات عالية الجودة تلبي احتياجات عملائنا المتنوعة، سواء كانوا تجار تجزئة أو موزعين أو مستخدمين نهائيين. من خلال التزامنا بالموثوقية والتميز، نسعى لدعم الأعمال في صناعة الهواتف المحمولة المتطورة.",
    "ourServices": "خدماتنا",
    "services": {
      "1": "توريد الهواتف والإكسسوارات بالجملة: نقدم مجموعة واسعة من المنتجات، بما في ذلك أحدث الهواتف الذكية والإكسسوارات الأساسية مثل الأغطية والشواحن والسماعات، جميعها متاحة بأسعار تنافسية للجملة.",
      "2": "حلول مخصصة: نفهم أن كل عمل لديه احتياجات فريدة، لذا نقدم حلولًا مصممة خصيصًا لتلبية متطلباتك المحددة، لضمان توفير المنتجات المناسبة لتلبية احتياجات عملائك.",
      "3": "ضمان الجودة: نولي أهمية كبيرة للجودة في كل منتج نقدمه، مما يضمن أن يحصل عملاؤنا على عناصر موثوقة ودائمة تتوافق مع المعايير الدولية.",
      "4": "شحن سريع وموثوق: يعمل فريق اللوجستيات لدينا على ضمان تسليم الطلبات في الوقت المناسب وبكفاءة، مما يتيح لشركائنا الحفاظ على مستويات المخزون دون تأخير.",
      "5": "دعم العملاء: نؤمن ببناء علاقات قوية مع عملائنا، ونقدم خدمة عملاء مخصصة لمساعدتهم في الاستفسارات وتتبع الطلبات ودعم ما بعد البيع."
    },
    "ourGoals": "أهدافنا",
    "Goals": {
      "1": "الريادة في الجودة: أن نكون معروفين كمورد رائد للهواتف الذكية والإكسسوارات عالية الجودة في سوق الجملة، وأن نضع معيارًا للتميز والموثوقية. ",
      "2": "رضا العملاء: أن نضع احتياجات عملائنا في مقدمة أولوياتنا من خلال توفير خدمة استثنائية ومنتجات تفوق توقعاتهم.",
      "3": "النمو المستدام: تحقيق نمو مستدام من خلال توسيع مجموعة منتجاتنا ونطاق سوقنا، وضمان قدرتنا على التكيف مع اتجاهات الصناعة المتغيرة وتفضيلات العملاء.",
      "4": "تطوير الشراكات: بناء شراكات طويلة الأمد مع عملائنا، وتعزيز النمو المتبادل والنجاح في سوق الإكسسوارات المحمولة التنافسية.",
      "5": "الابتكار والقدرة على التكيف: أن نبتكر باستمرار عروض منتجاتنا وممارسات أعمالنا، لنبقى على رأس اتجاهات الصناعة ونلبي احتياجات عملائنا المتطورة."
    },
    "history": "تاريخنا",
    "historyContent1": "تأسست عالم الرصانة (شركــــة عالـــم الرصــــانة لتجـارة الهواتف النقــالة والوكــالات التجـارية محدودة المسؤولــية) في بغداد برؤية أن نصبح رائدين في مجال تجارة الهواتف المحمولة والإكسسوارات في المنطقة. بدأت رحلتنا بالتزامنا بالجودة ورضا العملاء، وهو ما كان دليلاً لنا منذ البداية.",
    "historyContent2": "منذ تأسيسنا، ركزنا على بناء علاقات قوية مع العلامات التجارية الرصينة، لضمان تقديم أحدث التقنيات والمنتجات المبتكرة لعملائنا. عمل فريقنا المكون من محترفين مخلصين بجد لفهم اتجاهات السوق واحتياجات العملاء، مما سمح لنا بالتكيف والنمو في صناعة متغيرة باستمرار.",
    "historyContent3": "على مر السنين، نمت عالم الرصانة وتوسعت مجموعة منتجاتها ووصولها إلى السوق، لتتأسست كشريك موثوق للتجار والموزعين. تم التعرف على التزامنا بالتميز في الصناعة، ونحن نفخر بكوننا مصدرًا رئيسيًا للحلول المحمولة عالية الجودة.",
    "historyContent4": "ونحن نتقدم في الطريق، نواصل تبني الابتكار والحفاظ على التفاني في تقديم خدمة ومنتجات متميزة، لضمان أن نظل في طليعة صناعة تجارة الهواتف المحمولة.",
    "ourLocation": "موقعنا"
  }
}