{
  "home": "Home",
  "gallery": "Gallery",
  "about": "About",
  "homePage": {
    "companyName": "Alem Al Rasana Company",
    "companyDescription": "Sobriety World specializes in providing a wide range of smartphones and accessories at competitive wholesale prices. We aim to deliver the latest technology and high-quality mobile solutions to businesses and distributors worldwide. Our company is committed to offering products that meet the highest quality standards, along with exceptional customer service and pricing designed to support the profitability of our partners.",
    "companyDescriptionButton": "About Us",
    "aboutUs": "About us",
    "aboutUsContent": "Founded in Baghdad, Sobriety World specializes in providing a wide range of smartphones and accessories at competitive wholesale prices. We are committed to delivering high-quality products that meet the needs of our customers in both local and international markets.",
    "OurGallery": "Our Gallery",
    "OurGalleryButton": "See More",
    "contactUs": "Contact Us",
    "contactUsContent": "Feel free to send us a message",
    "contactUsButton": "Get Started"
  },
  "galleryPage": {
    "title": "Gallery",
    "phones": "Phones",
    "accessories": "Accessories"
  },
  "footer": {
    "companyName": "Alem Al Rasana Company company",
    "rights": "© 2024 Alem Al Rasana Company company. All Rights Reserved.",
    "phone": "",
    "location": "Baghdad - Zayouna _ Rabia Street _ Al-Anaqah Commercial Complex - Floor 5"
  },
  "aboutUs": {
    "title": "About Us",
    "content": "Founded in Baghdad, Sobriety World is dedicated to being a leading provider of smartphones and accessories at competitive wholesale prices. Our mission is to offer high-quality products that meet the diverse needs of our customers, whether they are retailers, distributors, or end-users. With a commitment to reliability and excellence, we aim to support businesses in the rapidly evolving mobile industry.",
    "ourServices": "Our Services",
    "services": {
      "1": "Wholesale Supply of Smartphones and Accessories: We provide a wide range of products, including the latest smartphones and essential accessories such as cases, chargers, and earbuds, all available at competitive wholesale rates.",
      "2": "Customized Solutions: Understanding that each business has unique needs, we offer tailored solutions that align with your specific requirements, ensuring you have the right products to meet your customers' demands.",
      "3": "Quality Assurance: We prioritize quality in every product we offer, ensuring that our customers receive reliable and durable items that meet international standards.",
      "4": "Fast and Reliable Shipping: Our logistics team is dedicated to ensuring timely and efficient delivery of orders, enabling our partners to maintain their stock levels without delays.",
      "5": "Customer Support: We believe in building strong relationships with our clients, offering dedicated customer service to assist with inquiries, order tracking, and after-sales support."
    },
    "ourGoals": "Our Goals",
    "Goals": {
      "1": "Quality Leadership: To be recognized as a leading supplier of high-quality smartphones and accessories in the wholesale market, setting the standard for excellence and reliability.",
      "2": "Customer Satisfaction: To prioritize our customers' needs by consistently providing exceptional service and products that exceed their expectations.",
      "3": "Sustainable Growth: To achieve steady growth by expanding our product offerings and market reach, ensuring that we adapt to changing industry trends and customer preferences.",
      "4": "Partnership Development: To build long-term partnerships with our clients, fostering mutual growth and success in the competitive mobile accessory market.",
      "5": "Innovation and Adaptability: To continuously innovate our product offerings and business practices, staying ahead of industry trends and meeting the evolving needs of our customers."
    },
    "history": "تاريخنا",
    "historyContent1": "Alem Al Rasana Company for Mobile Phone Trading and Commercial Agencies) was founded in Baghdad with a vision to become a leading provider of mobile phones and accessories in the region. Our journey began with a commitment to quality and customer satisfaction, which has guided us from the very start.",
    "historyContent2": "Since our establishment, we have focused on building strong relationships with reputable brands, ensuring that we offer the latest technology and innovative products to our customers. Our team of dedicated professionals has worked tirelessly to understand market trends and customer needs, allowing us to adapt and grow in an ever-changing industry.",
    "historyContent3": "Over the years, عالم الرصانة has expanded its product offerings and market reach, establishing itself as a trusted partner for retailers and distributors. Our commitment to excellence has been recognized in the industry, and we take pride in being a go-to source for high-quality mobile solutions.",
    "historyContent4": "As we move forward, we continue to embrace innovation and maintain our dedication to providing outstanding service and products, ensuring that we remain at the forefront of the mobile phone trading industry."
  },
  "ourLocation": "ourLocation"
}